{
"Planeta":            "Jupiter",
"Magnitud aparente":  "-2,9",
"Masa":               "1,899×1027 kg",
"Densidad":           "1,33 g/cm³",
"Diámetro":           "142.984 km",
"Área de superficie": "6,41×1010 km²",
"Gravedad":           "24,79 m/s²2",
"Jupiter":            "	Esel quinto planeta del Sistema Solar. Forma parte de los denominados planetas exteriores o gaseosos. Recibe su nombre del dios romano Júpiter (Zeus en la mitología griega).
                        Se trata del planeta que ofrece un mayor brillo a lo largo del año dependiendo de su fase. Es, además, después del Sol, el mayor cuerpo celeste del Sistema Solar, con una masa casi dos veces y media la de los demás planetas juntos (con una masa 318 veces mayor que la de la Tierra y tres veces mayor que la de Saturno, además de ser en cuanto a volumen, 1317 veces más grande que la Tierra).
                        Júpiter es un cuerpo masivo gaseoso, formado principalmente por hidrógeno y helio, carente de una superficie interior definida. Entre los detalles atmosféricos destacan la Gran mancha roja, un enorme anticiclón situado en las latitudes tropicales del hemisferio sur, la estructura de nubes en bandas oscuras y zonas brillantes, y la dinámica atmosférica global determinada por intensos vientos zonales alternantes en latitud y con velocidades de hasta 140 m/s (504 km/h).",
"Estructura interna": "	En el interior del planeta el hidrógeno, el helio y el argón (gas noble que se acumula en la superficie de Júpiter), se comprimen progresivamente. El hidrógeno molecular se comprime de tal manera que se transforma en un líquido de carácter metálico a profundidades de unos 15.000 km con respecto a la superficie. Más abajo se espera la existencia de un núcleo rocoso formado principalmente por materiales helados y más densos de unas siete masas terrestres (aunque un modelo reciente aumenta la masa del núcleo central de este planeta entre 14 y 18 masas terrestres,8 y otros autores piensan que puede no existir tal núcleo,9 además de existir la posibilidad de que el núcleo fuera mayor en un principio, pero que las corrientes convectivas de hidrógeno metálico caliente le habrían hecho perder masa). La existencia de las diferentes capas viene determinada por el estudio del potencial gravitatorio del planeta medido por las diferentes sondas espaciales. De existir el núcleo interno, probaría la teoría de formación planetaria a partir de un disco de planetesimales. Júpiter es tan masivo que todavía no ha liberado el calor acumulado en su formación y posee, por lo tanto, una importante fuente interna de energía calórica que ha sido medida de manera precisa y equivale a 5'4 W/m². Esto significa que el interior del planeta está mezclado de manera eficaz por lo menos hasta niveles cercanos a las nubes de agua a 5 bar.
                        El mismo modelo mencionado antes que da una masa mayor al núcleo del planeta, considera que éste tiene una estructura interna formada por cilindros concéntricos que giran a distinta velocidad —los ecuatoriales (que son los externos) más rápido que los internos—, de modo similar al Sol; se espera que la misión JUNO —que fue lanzada en 2011— pueda determinar con sus mediciones de la gravedad joviana la estructura interna del planeta.",
"Web Grafia":         " https://es.wikipedia.org/wiki/J%C3%BApiter_(planeta)",

}

