{
"Planeta":           "Marte",
"Magnitud aparente":  "-2,8",
"Masa":               "6,4185 × 1023 kg",
"Volumen":            "1,6318 × 1011 km³",
"Densidad":           "3,9335 ± 0,0004 g/cm³",
"Diámetro":           "6794,4 km",
"Área de superficie": "144 798 500 km²",
"Gravedad":           "3,711 m/s²",
"Marte":              "	Es el cuarto planeta del sistema solar en orden de distancia al Sol. Llamado así por el dios de la guerra de la mitología romana Marte, recibe a veces el apodo de planeta rojo debido a la apariencia rojiza que le confiere el óxido de hierro que domina su superficie. Tiene una atmósfera delgada formada por dióxido de carbono, y dos satélites: Fobos y Deimos. Forma parte de los llamados planetas telúricos (de naturaleza rocosa, como la Tierra) y es el planeta interior más alejado del Sol. Es, en muchos aspectos, el más parecido a la Tierra.
                        Aunque en apariencia podría parecer un planeta muerto, no lo es. Sus campos de dunas siguen siendo mecidos por el viento marciano, sus casquetes polares cambian con las estaciones e incluso parece que hay algunos pequeños flujos estacionales de agua.2
                        Tycho Brahe midió con gran precisión el movimiento de Marte en el cielo. Los datos sobre el movimiento retrógrado aparente (los llamados "lazos")nota 1 permitieron a Kepler hallar la naturaleza elíptica de su órbita y determinar las leyes del movimiento planetario conocidas como leyes de Kepler.
                        Forma parte de los planetas superiores a la Tierra, que son aquellos que nunca pasan entre el Sol y la Tierra. Sus fases (porción iluminada vista desde la Tierra) están poco marcadas, hecho que es fácil de demostrar geométricamente. Considerando el triángulo Sol-Tierra-Marte, el ángulo de fase es el que forman el Sol y la Tierra vistos desde Marte. Alcanza su valor máximo en las cuadraturas cuando el triángulo STM es rectángulo en la Tierra. Para Marte, este ángulo de fase no es nunca mayor de 42°, y su aspecto de disco giboso es análogo al que presenta la Luna 3,5 días antes o después de la Luna llena. Esta fase, visible con un telescopio de aficionado, no logró ser vista por Galileo, quien solo supuso su existencia.",
"Características físicas": "Tiene forma ligeramente elipsoidal, con un diámetro ecuatorial de 6794 km y polar de 6750 km. Medidas micrométricas muy precisas han mostrado un achatamiento de 0,01, tres veces mayor que el de la Tierra. A causa de este achatamiento, el eje de rotación está afectado por una lenta precesión debida a la atracción del Sol sobre el abultamiento ecuatorial del planeta. La precesión lunar, que en la Tierra es dos veces mayor que la solar, no tiene su equivalente en Marte.
                            Con este diámetro, su volumen es de 15 centésimas el terrestre y su masa solamente de 11 centésimas. En consecuencia, la densidad es inferior a la de la Tierra: 3,94 en relación con el agua. Un cuerpo transportado a Marte pesaría 1/3 de su peso en la Tierra, debido a la poca fuerza gravitatoria.",
"Web Grafia":              "https://es.wikipedia.org/wiki/Marte_(planeta)	",

}

