{
"Planeta":           "Mercurio",
"Magnitud aparente": "-1,9",
"Masa":              "3,302×1023 kg 0,055 Tierras",
"Volumen":           "6,083×1010 km³ 0,056 Tierras",
"Densidad":          "5,43 g/cm³",
"Diámetro":          "4879,4 Km",
"Área de superficie": "	7,5 × 107 km²",
"Gravedad":           "	2,78 m/s²1",
"Mercurio":           "	Es el planeta del Sistema Solar más próximo al Sol y el más pequeño. Forma parte de los denominados planetas interiores o terrestres y carece de satélites al igual que Venus. Se conocía muy poco sobre su superficie hasta que fue enviada la sonda planetaria Mariner 10 y se hicieron observaciones con radar y radiotelescopios.
                        Antiguamente se pensaba que Mercurio siempre presentaba la misma cara al Sol, situación similar al caso de la Luna con la Tierra; es decir, que su periodo de rotación era igual a su periodo de traslación, ambos de 88 días. Sin embargo, en 1965 se mandaron impulsos de radar hacia Mercurio, con lo cual quedó definitivamente demostrado que su periodo de rotación era de 58,7 días, lo cual es 2/3 de su periodo de traslación. Esto no es coincidencia, y es una situación denominada resonancia orbital.
                        Al ser un planeta cuya órbita es inferior a la de la Tierra, Mercurio periódicamente pasa delante del Sol, fenómeno que se denomina tránsito astronómico. Observaciones de su órbita a través de muchos años demostraron que el perihelio gira 43" de arco más por siglo de lo predicho por la mecánica clásica de Newton. Esta discrepancia llevó a un astrónomo francés, Urbain Le Verrier, a pensar que existía un planeta aún más cerca del Sol, al cual llamaron Vulcano, que perturbaba la órbita de Mercurio. Ahora se sabe que Vulcano no existe; la explicación correcta del comportamiento del perihelio de Mercurio se encuentra en la Teoría General de la Relatividad.",
"Estructura interna": "	Mercurio es uno de los cuatro planetas rocosos o sólidos; es decir, tiene un cuerpo rocoso como la Tierra. Este planeta es el más pequeño de los cuatro, con un diámetro de 4879 km en el ecuador. Mercurio está formado aproximadamente por un 70 % de elementos metálicos y un 30 % de silicatos. La densidad de este planeta es la segunda más grande de todo el sistema solar, siendo su valor de 5430 kg/m³, solo un poco menor que la densidad de la Tierra. La densidad de Mercurio se puede usar para deducir los detalles de su estructura interna. Mientras la alta densidad de la Tierra se explica considerablemente por la compresión gravitacional, particularmente en el núcleo, Mercurio es mucho más pequeño y sus regiones interiores no están tan comprimidas. Por tanto, para explicar esta alta densidad, el núcleo debe ocupar gran parte del planeta y además ser rico en hierro,2 material con una alta densidad.3 Los geólogos estiman que el núcleo de Mercurio ocupa un 42 % de su volumen total (el núcleo de la Tierra apenas ocupa un 17 %). Este núcleo estaría parcialmente fundido,4 5 lo que explicaría el campo magnético del planeta.
                        Rodeando el núcleo existe un manto de unos 600 km de grosor. La creencia generalizada entre los expertos es que en los principios de Mercurio un cuerpo de varios kilómetros de diámetro (un planetesimal) impactó contra él deshaciendo la mayor parte del manto original, dando como resultado un manto relativamente delgado comparado con el gran núcleo.6 (Otras teorías alternativas se discuten en la sección Formación de Mercurio).",
"Web Grafia":         " https://es.wikipedia.org/wiki/Mercurio_(planeta)	",

}

