{
"Planeta":           "Neptuno",
"Magnitud absoluta": "8,02 a 7,784 6",
"Masa":              "1,024×1026 kg4 17,147 Tierras",
"Volumen":           "6,254×1013 km³4 57,74 Tierras",
"Densidad":          "1,64 g/cm³4",
"Diámetro":          "49.572 km",
"Área de superficie": "	7,65×109km² ",
"Gravedad":           "	11,15 m/s²41,14 g",
"Neptuno":            "	Neptuno es el octavo planeta en distancia respecto al Sol y el más lejano del sistema solar. Forma parte de los denominados planetas exteriores o gigantes gaseosos, y es el primero que fue descubierto gracias a predicciones matemáticas. Su nombre fue puesto en honor al dios romano del mar —Neptuno—, y es el cuarto planeta en diámetro y el tercero más grande en masa. Su masa es diecisiete veces la de la Tierra y ligeramente más masivo que su planeta «gemelo» Urano, que tiene quince masas terrestres y no es tan denso. En promedio, Neptuno orbita el Sol a una distancia de 30,1 ua. Su símbolo astronómico es ♆, una versión estilizada del tridente del dios Neptuno.
                        Tras el descubrimiento de Urano, se observó que las órbitas de Urano, Saturno y Júpiter no se comportaban tal como predecían las leyes de Kepler y de Newton. Adams y Le Verrier, de forma independiente, calcularon la posición de un hipotético planeta, Neptuno, que finalmente fue encontrado por Galle, el 23 de septiembre de 1846, a menos de un grado de la posición calculada por Le Verrier. Más tarde se advirtió que Galileo ya había observado Neptuno en 1612, pero lo había confundido con una estrella.
                        Neptuno es un planeta dinámico, con manchas que recuerdan las tempestades de Júpiter. La más grande, la Gran Mancha Oscura, tenía un tamaño similar al de la Tierra, pero en 1994 desapareció y se ha formado otra. Los vientos más fuertes de cualquier planeta del sistema solar se encuentran en Neptuno.
                        Neptuno tiene una composición bastante similar a del planeta Urano, y ambos tienen composiciones que difieren mucho de los demás gigantes gaseosos, Júpiter y Saturno. La atmósfera de Neptuno, como las de Júpiter y de Saturno, se compone principalmente de hidrógeno y helio, junto con vestigios de hidrocarburos y posiblemente nitrógeno. Contiene una mayor proporción de hielos, tales como agua (H
                        2O), amoníaco (NH3) y metano (CH4). Los científicos muchas veces categorizan Urano y Neptuno como gigantes helados para enfatizar la distinción entre estos y los gigantes de gas Júpiter y Saturno.7 El interior de Neptuno, como el de Urano, está compuesto principalmente de hielos y roca.8 Los rastros de metano en las regiones periféricas exteriores contribuyen para el aspecto azul vívido de este planeta.9
                        Neptuno es ligeramente más pequeño que Urano, pero más denso.",
"Composición y estructura interna": "La estructura interna de Neptuno se parece a la de Urano: un núcleo rocoso cubierto por una costra helada, oculto bajo una atmósfera gruesa y espesa.21 Los dos tercios interiores de Neptuno se componen de una mezcla de roca fundida, agua, amoníaco líquido y metano. El tercio exterior es una mezcla de gas caliente compuesto de hidrógeno, helio, agua y metano.
                        Al igual que Urano y a diferencia de Júpiter y de Saturno, la composición de la estructura interna de Neptuno se cree que está formada por capas distintas. La capa superior está formada por nubes de hidrógeno, helio y metano, que se transforman de gas en hielo a medida que aumenta la profundidad.22 El manto rodea un núcleo compacto de roca y hielo.
                        Su atmósfera comprende aproximadamente 5 % a 10 % de su masa y se probablemente se extiende entre la superficie del planeta hacia profundidades correspondientes a entre 10 % y 20 % de la distancia hacia el núcleo. A esas profundidades, la atmósfera alcanza presiones de aproximadamente 10 GPa, o alrededor de 100 000 veces mayor que la de la atmósfera de la Tierra. Las concentraciones de metano, amoníaco y agua son crecientes desde las regiones exteriores hacia las regiones inferiores de la atmósfera.23
                        Este manto que rodea al núcleo rocoso de Neptuno, es una región extremadamente densa y caliente, se cree que en su interior pueden llegar a alcanzarse temperaturas de 1700 ℃ a 4700 ℃. Se trata de un fluido de gran conductividad eléctrica es una especie de océano de agua y amoníaco.24
                        A 7000 km de profundidad, las condiciones generan la descomposición del metano en cristales de diamante que se precipitan en dirección al núcleo",
"Web Grafia":          "https://es.wikipedia.org/wiki/Neptuno_(planeta)",

}

