{
"Satelite":          "Luna",
"Magnitud aparente": "-12,6",
"Masa":              "7,349 × 1022 kg",
"Densidad":          "3,34 g/cm³",
"Área de superficie":"38 millones de km²",
"Diámetro":          "3474 km",
"Gravedad":          "1,62 m/s²",
"Luna":              "La Luna es el único satélite natural de la Tierra. Con un diámetro ecuatorial de 3474 km1 es el quinto satélite más grande del Sistema Solar, mientras que en cuanto al tamaño proporcional respecto de su planeta es el satélite más grande: un cuarto del diámetro de la Tierra y 1/81 de su masa. Después de Ío, es además el segundo satélite más denso. Se encuentra en relación síncrona con la Tierra, siempre mostrando la misma cara hacia el planeta. El hemisferio visible está marcado con oscuros mares lunares de origen volcánico entre las brillantes montañas antiguas y los destacados astroblemas. A pesar de ser en apariencia el objeto más brillante en el cielo después del Sol, su superficie es en realidad muy oscura, con una reflexión similar a la del carbón. Su prominencia en el cielo y su ciclo regular de fases han hecho de la Luna un objeto con importante influencia cultural desde la antigüedad tanto en el lenguaje, como en el calendario, el arte o la mitología. La influencia gravitatoria de la Luna produce las mareas y el aumento de la duración del día. La distancia orbital de la Luna, cerca de treinta veces el diámetro de la Tierra, hace que se vea en el cielo con el mismo tamaño que el Sol y permite que la Luna cubra exactamente al Sol en los eclipses solares totales.
                      La Luna es el único cuerpo celeste en el que el ser humano ha realizado un descenso tripulado. Aunque el programa Luna de la Unión Soviética fue el primero en alcanzar la Luna con una nave espacial no tripulada, el programa Apolo de Estados Unidos realizó las únicas misiones tripuladas al satélite terrestre hasta la fecha, comenzando con la primera órbita lunar tripulada por el Apolo 8 en 1968, y seis alunizajes tripulados entre 1969 y 1972, siendo el primero el Apolo 11 en 1969, y el último el Apolo 17. Estas misiones regresaron con más de 380 kg de roca lunar, que han permitido alcanzar una detallada comprensión geológica de los orígenes de la Luna (se cree que se formó hace 4500 millones de años después de un gran impacto), la formación de su estructura interna y su posterior historia.
                      En 1970, la Unión Soviética puso en la superficie el primer vehículo robótico controlado desde la tierra: Lunojod 1. El rover fue enviando fotografías y videos de la superficie que recorrió (10 km) durante casi un año.2
                      Desde la misión del Apolo 17 en 1972, ha sido visitada únicamente por sondas espaciales no tripuladas, en particular por el astromóvil soviético Lunojod 2. Desde 2004, Japón, China, India, Estados Unidos, y la Agencia Espacial Europea han enviado orbitadores. Estas naves espaciales han confirmado el descubrimiento de agua helada fijada al regolito lunar en cráteres que se encuentran en la zona de sombra permanente y están ubicados en los polos. Se han planeado futuras misiones tripuladas a la Luna, pero no se han puesto en marcha aún.
                      La Luna se mantiene, bajo el tratado del espacio exterior, libre para la exploración de cualquier nación con fines pacíficos.",
"Características físicas: "La Luna es excepcionalmente grande en comparación con su planeta la Tierra: un cuarto del diámetro del planeta y 1/81 de su masa.4 Es el satélite más grande del Sistema Solar en relación al tamaño de su planeta (aunque Caronte es más grande en relación al planeta enano Plutón).5 La superficie de la Luna es menos de una décima parte de la de la Tierra, lo que representa cerca de un cuarto del área continental de la Tierra. Sin embargo, la Tierra y la Luna siguen siendo consideradas un sistema planeta-satélite, en lugar de un sistema doble planetario, ya que su baricentro, está ubicado cerca de 1700 km (aproximadamente un cuarto del radio de la Tierra) bajo la superficie de la Tierra.",
"Web Grafia":         "https://es.wikipedia.org/wiki/Luna",

}

