{
"Planeta":           "Saturno",
"Magnitud aparente": "-0,24",
"Masa":              "5,688·1026 kg",
"Volumen":           "8,27·1023 m³",
"Densidad":          "690 kg/m³",
"Diámetro":          "120 536 km",
"Área de superficie": "	4,38·1016 m²",
"Gravedad":           "	10,44 m/s²",
"Saturno":            "	Es el sexto planeta del Sistema Solar, el segundo en tamaño y masa después de Júpiter y el único con un sistema de anillos visible desde nuestro planeta. Su nombre proviene del dios romano Saturno. Forma parte de los denominados planetas exteriores o gaseosos. El aspecto más característico de Saturno son sus brillantes anillos. Antes de la invención del telescopio, Saturno era el más lejano de los planetas conocidos y, a simple vista, no parecía luminoso ni interesante. El primero en observar los anillos fue Galileo en 1610,1 pero la baja inclinación de los anillos y la baja resolución de su telescopio le hicieron pensar en un principio que se trataba de grandes lunas. Christiaan Huygens con mejores medios de observación pudo en 1659 observar con claridad los anillos. James Clerk Maxwell en 1859 demostró matemáticamente que los anillos no podían ser un único objeto sólido sino que debían ser la agrupación de millones de partículas de menor tamaño. Las partículas que componen los anillos de Saturno giran a una velocidad de 48 000 km/h, 15 veces más rápido que una bala.",
"Estructura interna": "	El interior del planeta es semejante al de Júpiter, con un núcleo sólido en el interior. Sobre él se extiende una extensa capa de hidrógeno líquido, debido a los efectos de las elevadas presiones y temperaturas. Los 30 000 km exteriores del planeta están formados por una extensa atmósfera de hidrógeno y helio. El interior del planeta probablemente contenga un núcleo formado por materiales helados acumulados en la formación temprana del planeta y que se encuentran en estado líquido en las condiciones de presión y temperatura cercanas al núcleo. Este se encuentra a temperaturas en torno a 12 000 K —aproximadamente el doble de la temperatura de la superficie del Sol—.
                        Por otro lado, y al igual que Júpiter y Neptuno, Saturno irradia más calor al exterior del que recibe del Sol. Una parte de esta energía está producida por una lenta contracción del planeta que libera la energía potencial gravitacional producida en la compresión. Este mecanismo se denomina mecanismo de Kelvin-Helmholtz. El calor extra generado se produce en una separación de fases entre el hidrógeno y el helio relativamente homogéneos que se están diferenciando desde la formación del planeta, liberando energía gravitatoria en forma de calor.",
"Web Grafia":         " https://es.wikipedia.org/wiki/Saturno_(planeta)",

}

