{
"Planeta":           "Urano",
"Magnitud aparente": "5,94 a 5,325",
"Masa":              "8,686×1025 <keygen />14,5406455069 Tierras.",
"Volumen":           "6,833×1013 km³5 nota 263,086 Tierras. Destaca su achatamiento de 0,022 9 ± 0,000 8",
"Densidad":          "1,27 g/cm³5",
"Diámetro":          "51.118 km",
"Área de superficie": "8,115 6×109 km²10 15.91 Tierras",
"Gravedad":           "8,69 m/s²5 0,886 g",
"Urano":              "Urano es el séptimo planeta del Sistema Solar, el tercero de mayor tamaño, y el cuarto más masivo. Se llama así en honor de la divinidad griega del cielo Urano (del griego antiguo «Οὐρανός») el padre de Crono (Saturno) y el abuelo de Zeus (Júpiter). Aunque es detectable a simple vista en el cielo nocturno, no fue catalogado como planeta por los astrónomos de la antigüedad debido a su escasa luminosidad y a la lentitud de su órbita.16 Sir William Herschel anunció su descubrimiento el 13 de marzo de 1781, ampliando las fronteras conocidas del Sistema Solar hasta entonces por primera vez en la historia moderna. Urano es también el primer planeta descubierto por medio de un telescopio.
                       Urano es similar en composición a Neptuno, y los dos tienen una composición diferente de los otros dos gigantes gaseosos (Júpiter y Saturno). Por ello, los astrónomos a veces los clasifican en una categoría diferente, los gigantes helados. La atmósfera de Urano, aunque es similar a la de Júpiter y Saturno por estar compuesta principalmente de hidrógeno y helio, contiene una proporción superior tanto de «hielos»nota 4 como de agua, amoníaco y metano, junto con trazas de hidrocarburos.12 nota 5 Posee la atmósfera planetaria más fría del Sistema Solar, con una temperatura mínima de 49 K (-224 °C). Asimismo, tiene una estructura de nubes muy compleja, acomodada por niveles, donde se cree que las nubes más bajas están compuestas de agua y las más altas de metano.12 En contraste, el interior de Urano se encuentra compuesto principalmente de hielo y roca.
                       Como los otros planetas gigantes, Urano tiene un sistema de anillos, una magnetosfera, y satélites numerosos. El sistema de Urano tiene una configuración única respecto a los otros planetas puesto que su eje de rotación está muy inclinado, casi hasta su plano de revolución alrededor del Sol. Por lo tanto, sus polos norte y sur se encuentran en donde la mayoría de los otros planetas tienen el ecuador.17 Vistos desde la Tierra, los anillos de Urano dan el aspecto de que rodean el planeta como una diana, y que los satélites giran a su alrededor como las agujas de un reloj, aunque en 2007 y 2008, los anillos aparecían de lado. El 24 de enero de 1986, las imágenes del Voyager 2 mostraron a Urano como un planeta sin ninguna característica especial de luz visible e incluso sin bandas de nubes o tormentas asociadas con los otros gigantes.17 Sin embargo, los observadores terrestres han visto señales de cambios de estación y un aumento de la actividad meteorológica en los últimos años a medida que Urano se acerca a su equinoccio. Las velocidades del viento en Urano pueden llegar o incluso sobrepasar los 250 metros por segundo (900 km/h).18",
"Composición y estructura interna": "La masa de Urano es 14,5 veces la de la Tierra haciéndolo el menos masivo de los planetas gigantes, mientras que su densidad, 1,27 g/cm³, lo hace el segundo menos denso entre ellos, por detrás de Saturno.9 55 Aunque tiene un diámetro ligeramente mayor que el de Neptuno (unas cuatro veces el de la Tierra), tiene menos masa. Estos valores indican que está compuesto principalmente de diversos tipos de «hielos», como agua, amoníaco y metano.11 La masa total de hielo en el interior de Urano no se conoce con precisión, ya que salen valores diferentes según el modelo, sin embargo, debe ser de entre 9,3 y 13,5 masas terrestres.11 56 El hidrógeno y el helio constituyen sólo una pequeña parte del total, entre 0,5 y 1,5 masas terrestres.11 El resto de la masa (0,5 a 3,7 masas terrestres) corresponde a material rocoso.11
                       El modelo generalizado de la estructura de Urano consiste en un núcleo compuesto de roca con una masa relativamente pequeña, un manto de hielos, y una atmósfera formada por hidrógeno y helio, que puede representar hasta un 15 % de la masa planetaria.11 57 El núcleo es relativamente pequeño, con una masa de sólo 0,55 masas terrestres y un radio de menos del 20 por ciento del total de Urano, el manto forma la mayor parte del planeta, con unas 13,4 masas terrestres, mientras que la atmósfera superior es relativamente tenue, pesa alrededor de 0,5 masas terrestres y forma el 20 por ciento final del radio de Urano.11 57 La densidad del núcleo de Urano es alrededor de 9 g/cm³, con una presión en el centro de 8 millones de bares (800 GPa) y una temperatura de unos 5000 K.56 57 El manto helado, de hecho, no es compuesto de hielo en el sentido convencional sino que es un fluido caliente y denso que consiste de agua, amoníaco y otros volátiles.11 57 Este fluido, que tiene una conductividad eléctrica elevada, se llama a veces océano de agua-amoniaco.58 La composición de Urano y Neptuno es muy diferente a la de Júpiter y Saturno, con hielo predominante por encima de los gases. Esto justifica que se clasifiquen por separado como gigantes de hielo.
                       Mientras que el modelo descrito antes es más o menos estándar, no es el único, otros modelos también concuerdan con las observaciones. Por ejemplo, si hubiera cantidades sustanciales de hidrógeno y material rocoso mezcladas en el manto helado, la masa total de hielos en el interior sería menor, y, por tanto, la masa total de rocas e hidrógeno sería mayor. Los datos disponibles en la actualidad no permiten que la ciencia determine qué modelo es el correcto.56 La estructura interior fluida de Urano significa que no tiene superficie sólida. La atmósfera gaseosa hace una transición gradual hacia las capas líquidas internas.11 Sin embargo, por conveniencia, se describe un esferoide oblato de revolución, donde la presión es de 1 bar (100 kPa), y se designa como «superficie». Tiene un radio ecuatorial y polar de 25 559 ± 4 y 24 973 ± 20 km, respectivamente.9 Esta superficie se considerará como punto cero de altitud en este artículo.",
"Web Grafia":         "https://es.wikipedia.org/wiki/Urano_(planeta)",

}

