{
"Planeta":           "Venus",
"Magnitud aparente": "-4,4",
"Masa":              "4,869 × 1024 kg 0,815 Tierras",
"Volumen":           "	9,28x1011 km3 0,866 Tierras",
"Densidad":          "5,24 g/cm³",
"Diámetro":          "12 103,6 km",
"Área de superficie": "4,60 × 108 km²",
"Gravedad":           "8,87 m/s²",
"Venus":              "Venus es el segundo planeta del Sistema Solar en orden de distancia desde el Sol, y el tercero en cuanto a tamaño, de menor a mayor, junto con Mercurio, carece de satélites naturales. Recibe su nombre en honor a Venus, la diosa romana del amor. Se trata de un planeta de tipo rocoso y terrestre, llamado con frecuencia el planeta hermano de la Tierra, ya que ambos son similares en cuanto a tamaño, masa y composición, aunque totalmente diferentes en cuestiones térmicas y atmosféricas. La órbita de Venus es una elipse con una excentricidad de menos del 1 %, formando la órbita más circular de todos los planetas; apenas supera la de Neptuno. Su presión atmosférica es 90 veces superior a la terrestre; es por tanto la mayor presión atmosférica de todos los planetas rocosos.
                       A pesar de estar situado más lejos del Sol que Mercurio, Venus posee la atmósfera más caliente, pues esta atrapa mucho más calor del Sol, debido a que está compuesta principalmente por gases de invernadero, como el dióxido de carbono.
                       Este planeta además posee el día más largo del sistema solar: 243 días terrestres, y su movimiento es dextrógiro, es decir, gira en el sentido de las manecillas del reloj, contrario al movimiento de los otros planetas. Por ello, en un día venusiano el sol sale por el Oeste y se oculta por el Este. Sus nubes, sin embargo, pueden dar la vuelta al planeta en cuatro días. De hecho, hace muchos años, antes de estudiar el planeta enviando a su superficie naves no tripuladas y estudiar su superficie con radar, se pensaba que el período de rotación de Venus era de unos cuatro días.
                       Al encontrarse Venus más cercano al Sol que la Tierra (es un planeta interior), siempre se puede encontrar en las inmediaciones del Sol (su mayor elongación es de 47,8°), por lo que desde la Tierra se puede ver solo durante unas pocas horas antes del orto (salida del Sol), en unos determinados meses del año, o también durante unas pocas horas después del ocaso (puesta del Sol), en el resto del año. A pesar de ello, cuando Venus es más brillante, puede ser visto durante el día, siendo uno de los tres únicos cuerpos celestes que pueden ser vistos de día a simple vista, además de la Luna y el Sol. Venus es normalmente conocido como la estrella de la mañana (Lucero del Alba) o la estrella de la tarde (Lucero Vespertino) y, cuando es visible en el cielo nocturno, es el segundo objeto más brillante del firmamento, tras la Luna. Por este motivo, Venus debió ser ya conocido desde los tiempos prehistóricos.
                       Sus movimientos en el cielo eran conocidos por la mayoría de las antiguas civilizaciones, adquiriendo importancia en casi todas las interpretaciones astrológicas del movimiento planetario. En particular, la civilización maya elaboró un calendario religioso basado en los ciclos astronómicos, incluyendo los ciclos de Venus. El símbolo del planeta Venus es una representación estilizada del espejo de la diosa Venus: un círculo con una pequeña cruz debajo, utilizado también hoy para denotar el sexo femenino.
                       Los adjetivos venusiano/a, venusino/a y venéreo/a (poéticamente) son usados para denotar las características habitualmente atribuidas a Venus-Afrodita. El adjetivo venéreo suele asociarse a las enfermedades de transmisión sexual. Venus y la Tierra (diosa griega Gea) son los únicos planetas del sistema solar con nombre femenino.",
"Estructura interna": "Sin información sísmica o detalles, momento de inercia, existen pocos datos directos sobre la geoquímica y la estructura interna de Venus. Sin embargo, la similitud en tamaño y densidad entre Venus y la Tierra sugiere que ambos comparten una estructura interna afín: un núcleo, un manto, y una corteza planetaria. Al igual que la Tierra, se especula que el núcleo de Venus es al menos parcialmente líquido. El menor tamaño y densidad de Venus indica que las presiones en su interior son considerablemente menores que en la Tierra. La diferencia principal entre los dos planetas es la carencia de placas tectónicas en Venus, probablemente debido a la sequedad del manto y la superficie. Como consecuencia, la pérdida de calor en el planeta es escasa, evitando su enfriamiento y proporcionando una explicación viable sobre la carencia de un campo magnético interno.",
"Web Grafia":         "https://es.wikipedia.org/wiki/Venus_(planeta)",

}

